brew 'stow'
brew 'neovim'
brew 'yazi'
brew 'zellij'
brew 'zoxide'
brew 'lazygit'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
brew 'mise'
brew 'fzf'
brew 'starship'
brew 'diff-so-fancy'
cask 'brave-browser'
cask 'ghostty'
cask 'rectangle'
cask 'raycast'

